Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/dep_id_468.html.tmx
Source language: nob
Languages: sme

source: Om departementet - regjeringen.no
sme: Departemeantta birra - regjeringen.no

source: Justis- og beredskapsdepartementet ble opprettet i 1818.
sme: Justisdepartementa ásahuvvui 1818:s.

source: Departementet har omtrent 400 ansatte fordelt på ni avdelinger, statsrådsseksjonen, internasjonalt sekretariat og kommunikasjonsenheten.
sme: Departementtas leat sullii 400 bargi oktiibuot čieža ossodagas, analysabargoveagas, stáhtaráđđesekšuvnnas ja diehtojuohkinovttadagas.

source: Departementets hovedmål er å sørge for at grunnleggende garantier om rettssikkerhet blir opprettholdt og utviklet.
sme: Departementta váldoulbmil lea fuolahit ahte vuođđodáhkádusat riektesihkarvuođa dáfus doahttaluvvojit ja ovdánahttojuvvojit.

source: Et overordnet mål er å sikre samfunnets og enkeltmenneskets trygghet.
sme: Okta guovddáš ulbmil lea sihkkarastit servodaga ja ovttaskas olbmuid oadjebasvuođa.

source: Avdelinger og enheter
sme: Fuolahit Álbmotbálvalusa

source: Politisk ledelse Justis- og beredskapsministeren er departementets sjef og politiske leder.
sme: Justisministtar lea departementta hoavda ja politihkalaš jođiheaddji.

source: Han har tre statssekretærer og en politisk rådgiver.
sme: Sus leat guokte stáhtačálli ja okta politihkalaš ráđđeaddi.

source: Administrativ ledelse Departementsråden er øverste faste embetsmann og administrativ leder.
sme: Departementaráđđi lea bajimus fásta ámmátolmmoš ja hálddahuslaš jođiheaddji. Departementtas lea maiddái sadj.

source: Departementet har også en assisterende departementsråd som er stedfortreder for departementsråden og deler hans arbeidsoppgaver.
sme: departementaráđđi mii lea departementaráđi sadjásaš ja juogada su bargodoaimmaid. Buot čieža ossodaga jođihuvvojit ekspedišuvdnahoavdda bokte.

source: Sist oppdatert: 22.01.2014
sme: Maŋimuš ođasmahttojuvvon: 15.08.2013
